const QUESTION_BANK = [
  {
    "id": "open.01",
    "question": "지금으로부터 3년 후에 당신의 삶이 어떻게 바뀌었으면 좋겠다고 생각하는가?"
  },
  {
    "id": "open.02",
    "question": "미래에 당신이 하는 일에 변화가 있을 것이라고 생각하는가?"
  },
  {
    "id": "open.03",
    "question": "우리의 관계에서 무엇인가 바뀔 수 있다면 어떤 변화를 원하는가?"
  },
  {
    "id": "open.04",
    "question": "만약 당신이 100년 전에 살았다면, 당신의 삶이 어땠을 것이라 생각하는가?"
  },
  {
    "id": "open.05",
    "question": "당신은 자신의 부모님과 비교했을 때 어떤 점이 닮았고, 어떤 점이 다르다고 생각하는가?"
  },
  {
    "id": "open.06",
    "question": "만약 우리가 미래에 함께 살아가게 된다면, 어떤 모습의 삶을 살고 싶은가?"
  },
  {
    "id": "open.07",
    "question": "당신의 직업에 대해 어떻게 생각하는가?"
  },
  {
    "id": "open.08",
    "question": "지나온 인생 중 다시 살고 싶은 5년은 언제인가?"
  },
  {
    "id": "open.09",
    "question": "현재 연인과 함께하는 미래에 대해 어떻게 생각하는가?"
  },
  {
    "id": "open.10",
    "question": "과거에서 한 가지를 바꿀 수 있다면 무엇을 바꾸고 싶은가?"
  },
  {
    "id": "open.11",
    "question": "현재 당신의 삶에서 가장 관심 있는 일은 무엇인가?"
  },
  {
    "id": "open.12",
    "question": "지금 즉시 세 가지 기술을 가질 수 있다면 무엇을 고를 것인가?"
  },
  {
    "id": "open.13",
    "question": "당신의 미래에 관해서 가장 염려되는 것은 무엇인가?"
  },
  {
    "id": "open.14",
    "question": "당신의 절친한 친구는 누구이며 최근 관계에 변화가 있었는가?"
  },
  {
    "id": "open.15",
    "question": "친구로서 지녀야 할 자질 중 무엇을 가장 가치 있다고 생각하는가?"
  },
  {
    "id": "open.16",
    "question": "당신 인생의 최고의 순간과 최악의 순간은 언제였는가?"
  },
  {
    "id": "open.17",
    "question": "역사 속의 다른 시간에서 살 수 있다면 언제로 가고 싶은가?"
  },
  {
    "id": "open.18",
    "question": "다른 직업을 선택할 수 있다면 무엇을 선택하겠는가?"
  },
  {
    "id": "open.19",
    "question": "성격 중 한 가지를 바꿀 수 있다면 무엇을 바꾸겠는가?"
  },
  {
    "id": "open.20",
    "question": "당신의 삶에서 무엇인가 결여되어 있다고 느끼지는 않는가?"
  },
  {
    "id": "open.21",
    "question": "지난해에 당신에게 어떤 변화가 있었는가?"
  },
  {
    "id": "open.22",
    "question": "우리 둘의 이상적인 미래를 완벽하게 설계한다면 어떤 모습인가?"
  },
  {
    "id": "open.23",
    "question": "다른 사람의 인생을 살 수 있다면 누구를 선택하고 싶은가?"
  },
  {
    "id": "open.24",
    "question": "지금 인생의 꿈은 무엇인가?"
  },
  {
    "id": "open.25",
    "question": "현재 목표는 무엇인가?"
  },
  {
    "id": "open.26",
    "question": "인생 목표는 최근에 어떻게 달라졌는가?"
  },
  {
    "id": "open.27",
    "question": "연인으로서 우리의 목표는 무엇인가?"
  }
];
